export const documents = {
    0: [
        {
            title: "Тестовое задание кандидата",
            description: "Россия, Белорусь, Украина"
        },
        {
            title: "Трудовой договор",
            description: ""
        },
        {
            title: "Мед. книжка",
            description: ""
        },
    ],
    1: [
        {
            title: "Паспорт",
            description: ""
        },
        {
            title: "ИНН",
            description: ""
        },
    ],
    2: [],
    3: []
}

export const categories = [
    {
        id: 1,
        title: "Обязательные для всех",
        description: "Документы, обязательные для всех сотрудников без исключения"
    },
    {
        id: 2,
        title: "Обязательные для трудоустройства",
        description: "Документы, без которых невозможно трудоустройство человека на какую бы то ни было должность в компании вне зависимости от гражданства"
    },
    {
        id: 3,
        title: "Специальные",
        description: ""
    },
]
